[
    {
        "typetitle":"人事管理",
        "data":[
        {
       "title": "产品介绍",
      "content": "为企业解决人力资源管理过程中的事务性、操作性工作，如劳动合同代签、用退工申报、社保和公积金申报与缴纳办理、人事档案传递和信息管理等，使企业人力资源工作人员能够将更多时间投入到人力资源核心业务中，为企业发展提供更多支持，以降低企业成本，实现效率最大化"  
    }  
    ]
    },

    {
        "typetitle":"劳务派遣",
        "data":[
        {
       "title": "产品介绍",
      "content": "企业根据自身工作和发展需要，通过今创人力派遣所需的临时性、辅助性或替代性工作岗位人员。今创人力为派遣人员提供全方位的服务，包括劳动合同管理、薪酬发放、社会保险、档案管理以及劳务纠纷处理等。"    
    },	
     {
       "title": "服务模式",
        "chirdren":
         [
         {
          "title": "转移派遣服务 (Transfer Dispatch Service)",
      "content": "转移派遣服务旨在帮助企业将现有员工的雇佣关系转移至今创人力。通过这种方式，企业可以降低人力资源管理成本和风险，专注于核心业务。今创人力将负责这些员工的劳动合同管理、薪酬发放、社会保险、档案管理以及劳务纠纷处理，确保员工待遇和福利不变。"
     },
    {
          "title": " 招聘派遣服务 (Recruitment Dispatch Service)",
      "content": "招聘派遣服务为企业提供从招聘到员工派遣的全流程解决方案。今创人力根据企业的需求，筛选和招聘符合条件的临时性、辅助性或替代性岗位员工，并负责这些员工的劳动合同管理、薪酬发放、社会保险、档案管理及劳务纠纷处理，确保企业获得高效、可靠的人力资源支持。"
     },
    {
          "title": "短期派遣服务 (Short-term Dispatch Service)",
      "content": "短期派遣服务适用于企业需要在特定时间段内补充临时人力资源的情况。今创人力为企业提供灵活的短期员工派遣服务，负责短期员工的劳动合同管理、薪酬发放、社会保险、档案管理及劳务纠纷处理，帮助企业应对短期业务需求或项目高峰期。"
     },
    {
          "title": "长期派遣服务 (Long-term Dispatch Service)",
      "content": "长期派遣服务专为需要长期补充特定岗位人员的企业设计。今创人力为企业派遣符合要求的长期员工，负责他们的劳动合同管理、薪酬发放、社会保险、档案管理以及劳务纠纷处理，确保企业在人力资源管理方面的稳定性和连续性，同时减少管理负担和成本。"
     }
         ]
    },	
         {
       "title": "服务价值",
      "content": "降低企业成本：精简基础性岗位，把HR从繁琐的事务性工作中解放出来，使企业人力资源工作人员能够将更多时间投入到人力资源核心业务，为企业提供更多支持，以降低企业成本，实现效率最大化。规避用工风险：全流程服务符合法律法规，提供专业指导帮助企业优化规避用工风险。说明：这一个部分做成模块卡片，点击卡片后会显示详细信息"    
    }
    ]
    },

    {
        "typetitle":"岗位外包",
        "data":[
        {
       "title": "产品介绍",
      "content": "岗位外包服务指的是将某个岗位的全部人力资源工作完全委托给今创人力。包括该岗位的招聘、培训、薪酬设计与核算、发放、社保缴纳与理赔、绩效管理、在职管理、离职管理、离职人员的补充处理、劳动纠纷等人事事务工作。通过这种服务，今创人力致力于帮助企业将非核心岗位从运营流程中分离出来，使企业能够专注于核心业务。同时，这种外包服务简化了用工流程，提高了企业管理效能，并降低了用工风险。"  
    },	
        {
       "title": "服务优势",
      "content": "岗位类别多样：自2014年开展外包业务以来，目前已为众多不同行业知名企业提供行政文员、运营、客服、配送、店员、技术开发等多元化岗位外包服务。服务经验丰富：多次承接万人以上的岗位外包项目，针对项目的转签、日常服务、裁撤等均有丰富的服务和管理经验。方案专属定制：可根据客户需求提供个性化岗位外包解决方案，以客户为导向，满足客户的个性化需求，保证服务质量。"
    }
    ]
    },
    {
        "typetitle":"业务外包",
        "data":[
        {
       "title": "产品介绍",
      "content": "客户将某一业务整体外包给今创人力，包括人员招聘、团队搭建、业务运营管理、办公场所及营业场地租赁等，有效降低管理成本，规避风险。比如某品牌外送转送的加盟商业务，是典型的业务外包。"  
    },	
        {
       "title": "服务优势",
      "content": "一站式外包整体结算，降低管理成本完全按照交付结果结算，客户仅需检验产品服务质量即可，所有运营管理工作均由今创人力完成。无惧经营风险，经济利益最大化无需承担任何风险，不受政策影响，最大程度保障企业经济利益。"
    }
    ]
    },
    {
        "typetitle":"招聘流程外包",
        "data":[
        {
       "title": "产品介绍",
      "content": "针对客户不同需求及预算编制，从确定职位画像开始，分析用人理念、职位需求，与用人部门负责人沟通，筛选简历，人才测评，面试，录用通知，指导候选人报到、回访的全过程服务。"  
    },	
        {
       "title": "服务价值",
      "content": "方便操作，灵活性强--可以快速帮助企业有效地增加或减少招聘操作，以适应不断变化的业务需求。解决难题，降低风险--解决企业招人难，用人难问题，大大提高企业的运转效率，并有效降低企业用工风险。降本增效，专注核心--提高企业人力资源部门效能，助理HR从事务性工作中解脱，专注核心工作，节省管理与时间成本。专业服务，有效控制--专业的招聘流程外包，高效助力企业资源管理和成本控制。。"
    },	
        {
       "title": "服务优势",
      "content": "岗位类别多样：自2014年开展外包业务以来，目前已为众多不同行业知名企业提供行政文员、运营、客服、配送、店员、技术开发等多元化岗位外包服务。服务经验丰富：多次承接万人以上的岗位外包项目，针对项目的转签、日常服务、裁撤等均有丰富的服务和管理经验。方案专属定制：可根据客户需求提供个性化岗位外包解决方案，以客户为导向，满足客户的个性化需求，保证服务质量。"
    }
    ]
    },
    {
        "typetitle":"灵活用工解决方案",
        "data":[
        {
       "title": "产品介绍",
      "content": "灵活用工是指客户把过去由员工执行的工作任务，以自有资源的形式外包给非特定的（而且通常是大型的）大众承揽者的模式。"  
    },	
        {
       "title": "服务价值",
      "content": "    i. 有效提高组织战略灵活性与高绩效性</br>ii. 降低企业综合成本、整合企业优势资源</br>iii. 释放职能部门，聚焦业务发展，提升企业效能</br>iv. 专业的风险防控团队，为企业权益保驾护航解决方案"
    }
    ]
    }
]

